stroka = 'Примеры'
#Получить второй символ строки
x = stroka[1]
print(x)
#Получить слово 'пир' одной операцией
#Вывести элементы строки со 2 по 4
#Получить срез последних 4 элементов
#Проверить вхождение строк 'при' 'имр' в исходную строку
#Создать 3 копии исходной строки